export default function Home() {
    return (
        <>
            <p>
                ককরোচ জনতা পার্টির (সিজেপি) নেতা অজিঙ্ক শিন্ডে আগামীকাল রোববার
                দিল্লির আবার যন্তর মন্তরের উদ্দেশে মিছিল করার ঘোষণা দিয়েছেন।
                সিজেপির ভেরিফায়েড এক্স অ্যাকাউন্ট থেকে দেওয়া এক পোস্টে শিন্ডে
                লেখেন, মোদি সরকার ভয় পাচ্ছে। আমরা আবার একজোট হলে তাদের ক্ষমতার
                গদি টলে যেতে পারে। কিন্তু আমরা পিছু হটছি না! আগামীকাল আবার যন্তর
                মন্তরের উদ্দেশে মিছিল করব। আমাদের সব দাবি পূরণ না হওয়া পর্যন্ত
                সেখানে অবস্থান করব।
            </p>
        </>
    );
}
